afip/Old/clase_pack_fe_OLD/tmp/ColegioMedico_ws_sr_padron_a5_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGzwYJKoZIhvcNAQcCoIIGwDCCBrwCAQExCzAJBgUrDgMCGgUAMIIBOgYJKoZI
hvcNAQcBoIIBKwSCASc8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1ODcwNDQ3NTQ8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDIwLTA0LTE2VDEwOjM1OjU0LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAyMC0wNC0xNlQxMDo1NTo1NC0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3Nfc3JfcGFkcm9uX2E1PC9zZXJ2aWNlPjwv
bG9naW5UaWNrZXRSZXF1ZXN0Pg0KoIIDTDCCA0gwggIwoAMCAQICCG1Rs5n8kkOG
MA0GCSqGSIb3DQEBDQUAMDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVIwHhcNMTkwODI2MTU0NjIxWhcNMjEwODI1MTU0
NjIxWjAzMRYwFAYDVQQDDA1Db2xlZ2lvTWVkaWNvMRkwFwYDVQQFExBDVUlUIDI3
MTM1OTM0MzE5MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA04oVEiPT
v+RWuHz87fzgxdmxymLhiRSr0jhf5UXO8lKNOSD5eNL3RdxWPDgXUiw75RO6LedC
9iJwC+XUBHzzK0OWEFZEYLA5heyrt+e7RCbUNsuemgLHr48aKcWPdouTUPwik5Xg
WYVZ0dtsPrIfkHrPd/FYEmP2iLhdANq/EaY7xJ6ePP7AjetzJNwbNcrqHJB8XSe3
d2uISPSXFNm5qDTVoqLxdrX1RV6s26VL5nUo+xqHT2UF0OkVMVnQKRJIpO9KDfWc
onLrc/xRfAWlYBSxG9E3/j57i9yUmx9rcw07vA4fGLvK1+CZRCGB5OIePEFyGgFi
GI5I6eY68NoVMwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtA
UTDnwyq2nFack4XjQoCwUOv2MB0GA1UdDgQWBBQQVxE1NNtDysht0uNTVHGk/Lka
cTAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAGU9ALdK5r+VBuE3
B2RCSdTz9EmOHGc7vCYQIOn5xajUX0A0+Z1hqBmqWotIG0Tc7fhNNgSmVBYERCI6
NE3U1rt+5Jeq2MPd+kjUNVgo5c5UZoA3g+tXu9oxfzjz1+9fGqFcwleuPjYJAyqU
tzgMFcvG4Esf3IMFUGX6541ZJcksFLvBnOQmOx41dNqD6F1h+33mrsMUg2yQW049
zSq7f3FiS2KyJyyGhiPx0SizbU1hFLNgArbyyCdyTVJyca+n38jFOQStUETu+FiJ
JFAU2Ltq6+YVZZGRr1v5afw6TPOsEDC42u4vhMeNXFImHhUQxs6SsadeYCIRWjE5
lUtQI/YxggIaMIICFgIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsG
A1UECgwEQUZJUDELMAkGA1UEBhMCQVICCG1Rs5n8kkOGMAkGBSsOAwIaBQCggbEw
GAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjAwNDE2
MTM0NTU0WjAjBgkqhkiG9w0BCQQxFgQUhcKxjJRLU6vQEVeSZQXGHHn5vgcwUgYJ
KoZIhvcNAQkPMUUwQzAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZI
hvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAE
ggEAv8kjqCdFrl7lJVs/Ze7cET9Q08SFu+6KNpd62wd8JMHswjSwWDML/wLKoX3L
b3Q9kygGGFFb4eQXmOkn8C3UawMf4O7TbdYBEU+2CV9CFldVbIpgj3P35CuUkynw
cd9K3SYqGYzbbpDroDIZzny2ecpqccaA6HVN0Hduc/H4VFesNI9cpUObq1/MKhwP
G5MdsKhjrREynDgwf99zDf5/A7am9+fxr7MkNl7+UDOWjl4JLVS1andhi0j/+Z59
rkzJkel92VNO5iccnq2d9IbDja+1AJYDVfh4l81nC2GZhUmrdeRMJgW/UVDe+w6Q
/Tpe7wLIZAGUlmLht6p1W5f9XA==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
